tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "shyiko/ktlint"
brew "bat"
brew "ctags"
brew "curl"
brew "ghq"
brew "python"
brew "go"
brew "jenv"
brew "jq"
brew "kotlin"
brew "kubernetes-cli"
brew "neovim"
brew "node"
brew "nodebrew"
brew "openssh"
brew "peco"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sl"
brew "tig"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-history-substring-search"
brew "shyiko/ktlint/ktlint"
cask "docker"
cask "google-cloud-sdk"
