tap "datawire/blackbird"
tap "homebrew/brewdler"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
tap "shyiko/ktlint"
tap "yano3/tap"
cask "osxfuse"
brew "bat"
brew "cocoapods", link: false
brew "ctags"
brew "curl"
brew "elasticsearch"
brew "fish"
brew "fontconfig"
brew "fzf"
brew "ghq"
brew "readline"
brew "python"
brew "go"
brew "glide"
brew "heroku"
brew "ideviceinstaller"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "ios-deploy"
brew "jenv"
brew "jq"
brew "kotlin"
brew "kubernetes-cli"
brew "kustomize"
brew "memcached"
brew "mysql@5.6", restart_service: true, link: true
brew "neovim"
brew "node"
brew "nodebrew"
brew "openssh"
brew "peco"
brew "pidcat"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rmtrash"
brew "skaffold"
brew "sl"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tokei"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-history-substring-search"
brew "datawire/blackbird/telepresence"
brew "shyiko/ktlint/ktlint"
brew "yano3/tap/kinnosuke-clocking-cli"
cask "bitbar"
cask "chromedriver"
cask "docker"
cask "gitify"
cask "google-cloud-sdk"
cask "shiftit"
