tap "homebrew/brewdler"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
brew "bat"
brew "cocoapods", link: false
brew "ctags"
brew "fontconfig"
brew "fzf"
brew "ghq"
brew "go"
brew "glide"
brew "node"
brew "heroku"
brew "python"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "ios-deploy"
brew "jenv"
brew "jq"
brew "mysql@5.6", restart_service: true, link: true
brew "neovim"
brew "peco"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "sl"
brew "tcl-tk"
brew "the_silver_searcher"
brew "tig"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
cask "android-studio"
cask "chromedriver"
cask "font-hack-nerd-font"
cask "java"
cask "java8"
cask "shiftit"
cask "virtualbox"
